{
    "french_fr": "Français",
    "english_fr": "Anglais",
    "home_fr": "Page D'Accueil",
    "about_fr": "À propos",
    "my_work_fr": "Mon Travail",
    "contact_fr": "Contact",
    "home_title_fr": "Pauline Nambané Mvélé, réalisatrice burkinabé gabonaise",
    "home_description_fr": "Salutations, et bienvenue Je suis un cinéaste d'origine burkinabè gabonaise. Mes créations cinématographiques ne sont pas que des histoires ; ce sont de puissants véhicules de changement, méticuleusement conçus pour résoudre les complexités des problèmes sociétaux.",
    "home_banner_btn": "En savoir plus",
    "my_work_p": "Découvrez les films réalisés par Pauline Mvele",
    "contact_p": "Obtenir tous mes contacts",
    "about_home_p": "Salutations et bienvenue dans mon monde profond, cinéaste distingué avec un engagement inébranlable en faveur de la justice sociale. Je ne crée pas seulement des films ; Je crée des récits puissants qui servent de catalyseurs de changement. Avec des racines fermement ancrées dans les paysages vibrants du Gabon, j'apporte une perspective unique au cinéma, façonnée par mes efforts passés dans le domaine du journalisme. En tant qu'ancien écrivain pour Amina, J'ai perfectionné la capacité de raconter des histoires percutantes qui résonnent avec authenticité.",
    "latest_work_fr": "Dernières realizations",
    "latest_work_p": "Un aperçu des derniers projets sur lesquels j'ai travaillé.",
    "my_work_h2_1": "Travailler comme réalisateur de cinéma",
    "my_work_h2_p": "Depuis que je suis entré dans le monde du cinéma en 2009, j'ai pour mission d'utiliser le pouvoir de la narration documentaire pour aborder des problèmes sociaux urgents. Au cours de la dernière décennie, je me suis efforcé de combiner harmonieusement art et plaidoyer, mettant en lumière les facettes souvent négligées de notre société.",
    "mivova_yato_h3": "Mivova yato (Voix de femmes) 2022",
    "mivova_yato_p": "Mivova Yato (Voix de femmes), un film poignant du Gabon, amplifie courageusement les voix réduites au silence des femmes qui ont enduré les expériences déchirantes des agressions sexuelles. À travers des entretiens intimes et des récits puissants, le film offre une plateforme permettant à ces survivants de partager leurs histoires, favorisant ainsi un sentiment de solidarité et d'autonomisation au sein de la communauté. Mivova yato (Voix de femmes) met non seulement en lumière le problème omniprésent de la violence sexuelle, mais sert également de catalyseur pour le dialogue sociétal, remettant en question les normes et plaidant pour un avenir plus compatissant et plus juste pour les femmes du monde entier et en particulier du Gabon. La narration pleine de compassion du film et son engagement à briser le silence en font un témoignage convaincant de la force et de la résilience de ces courageux survivants.",
    "movie_title_3": "sans famille",
    "movie_p_3": "Au Gabon, « Sans famille » est le nom donné à la prison centrale de Libreville, car les détenus y sont stigmatisés et rejetés de leur monde familial. Connaissant l’importance de la famille en Afrique, cette appellation démontre bien l’étendue des conséquences de l’emprisonnement sur l’environnement social d’un individu. Soumis à différentes formes de stigmatisation et d'exclusion, les détenus de nos prisons (situation quasi identique à d'autres pays africains) deviennent donc des « sans-familles », des individus pour qui le passage dans le monde carcéral comporte de nombreux bouleversements. En rencontrant Daniel, ex-détenu, en discutant de son itinéraire post-carcéral et de ses expériences, on découvre les répercussions de cette « absence particulière » que représente la prison sur la vie des détenus au Gabon. On comprend le désir d'humanité d'un homme qui, bien que sorti de prison, y retourne pour exprimer son humanité et sa solidarité.",
    "movie_title_4": "ACCROCHE-TOI !",
    "movie_p_4": "Trois femmes et un couple, tous séropositifs, ont décidé de témoigner ouvertement pour dénoncer la stigmatisation et aider ceux qui se cachent entre leurs mains. A travers leur quotidien, leur combat dans la vie associative, leur combat contre la maladie, ces personnes montrent qu'il est possible de vivre avec le Sida, si l'on accepte son statut en menant une vie responsable.",
    "movie_p_5": "Dans un récit bref mais percutant, le court métrage ELIAS confronte la dure réalité de la violence domestique, en se concentrant sur la vie d'une femme soumise aux abus de son mari. À travers une narration évocatrice et des performances brutes, le film met en lumière les luttes silencieuses de ces femmes, exhortant la société à reconnaître le problème omniprésent de la violence conjugale. ELIAS constitue un puissant appel à l'action, implorant les téléspectateurs de briser le cycle des abus et de favoriser une culture d'empathie et de soutien pour les personnes concernées.",
    "my_work_h2_2": "Coordinatrice du festival des Escales Documentaires de Libreville",
    "my_work_h2_2_p": "En tant que cinéaste dévoué et visionnaire, j'assume fièrement le rôle d'organisateur des Escales Documentaires de Libreville, un festival célébrant le pouvoir de la narration non-fictionnelle. Guidé par ma passion pour le cinéma d’impact, ce festival vise à créer une plateforme dynamique pour les cinéastes du monde entier, favorisant le dialogue sur les problèmes mondiaux urgents. L'Escale Documentaire de Libreville n'est pas qu'un événement ; c'est un témoignage du potentiel transformateur des documentaires pour façonner les perspectives et inspirer le changement. Rejoignez-nous dans ce voyage cinématographique, où les récits convergent pour éclairer, engager et remettre en question notre compréhension du monde.",
    "name_fr": "Nom",
    "about_title_1": "🎬 À propos de Pauline Mvele, cinéaste et militante sociale",
    "about_title_1_p": "Bonjour, je suis Pauline Mvele, une cinéaste africaine profondément engagée en faveur de la justice sociale. Je ne crée pas seulement des films ; Je crée des récits puissants qui servent de catalyseurs de changement.",
    "about_title_2": "🌍 Un croisé cinématographique avec un héritage journalistique",
    "about_title_2_p": "Enracinée dans les paysages vibrants du Gabon, ma perspective de cinéaste est façonnée par mes précédentes expériences de journaliste. J'ai écrit des articles percutants pour les magazines Amina, mêlant harmonieusement l'esprit d'investigation du journalisme au pouvoir émotionnel de la narration cinématographique.",
    "about_title_3": "🌈 Tell stories with purpose",
    "about_title_3_p": "Je crois au pouvoir transformateur de la narration. Mes films transcendent le simple divertissement, reflétant de manière poignante les luttes en cours contre le sida, la violence visant les femmes et les enfants et les violations des droits humains dans les prisons.",
    "about_title_4": "👩‍👧‍👦 Défendre les personnes vulnérables",
    "about_title_4_p": "Au cœur de mes efforts cinématographiques se trouve un fervent dévouement envers ceux qui sont souvent marginalisés et sans voix. Mon objectif capture la résilience, la force et les histoires inédites d’individus touchés par la violence, militant pour un monde où chaque femme et chaque enfant peuvent vivre sans peur.",
    "about_title_5": "📰 De la plume à l'objectif : un parcours journalistique",
    "about_title_5_p": "Avant de me lancer dans le cinéma, j'ai perfectionné mes compétences en narration dans le domaine du journalisme, en rédigeant des articles convaincants dans des magazines prestigieux. Cet héritage journalistique enrichit mon cinéma, lui insufflant une profonde compréhension du pouvoir du récit pour façonner les perspectives.",
    "about_title_6": "🎥 Rejoignez le mouvement",
    "about_title_6_p": "Entrez dans le monde cinématographique que j'ai organisé, où chaque image est un coup de pinceau sur la toile du changement sociétal. Rejoignez-moi dans la quête d'un monde où les histoires non seulement divertissent, mais aussi renforcent et déclenchent des conversations significatives.",
    "about_title_7": "🎬 Join the Conversation",
    "about_title_7_p": "Suivez-moi sur les réseaux sociaux pour rester informé des projets, événements et initiatives de plaidoyer à venir. Amplifions l'impact de la narration en tant qu'instrument puissant de changement sociétal."
}